
/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Bilinmeyen";

/* Label in navigation bar */
"common.back" = "Geri";

/* Simple error title */
"common.error" = "Hata";

/* Item in menu */
"contactMenu.about" = "Hakkında";

/* Item in menu */
"contactMenu.logout" = "Çıkış";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Geçersiz doğrulama kodu";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Üyelik girişi reddedildi. Tekrar denemeden önce birkaç dakika bekleyin.";

/* Verification code request message */
"twofactor.message" = "Google Authenticator uygulamasındaki 6-basamaklı numarayı girin.";

/* Verification code request title */
"twofactor.title" = "Doğrulama Kodu";
